// player createDiaryRecord ["diary", ["Опис кампанії", "
	// Неназвана країна зав'язла в корупції а влада втратила легітимність.<br/><br/>
	// За кілька десятиліть країна перетворилася на анархію де править сильніший. Армія та поліція, фактично, перетворилися на приватні військові компанії. А цивільні стали просто цінним ресурсом.<br/><br/>
	// Постійна конкуренція за території та вплив знищили державу в звичному її розумінні. Але на її місці народилися нові утворення і свої закони.<br/><br/>
	// Вам набридло бути харчовою базою для безлічі різноманітних фракцій та угруповань. Ви вирішили взяти зброю і власне життя в свої руки та організувати опір хаосу що розгорнувся навколо.
// "]];